
/* Class = "NSButtonCell"; title = "发送"; ObjectID = "9Yh-DF-55H"; */
"9Yh-DF-55H.title" = "发送";

/* Class = "NSMenuItem"; title = "项目 1"; ObjectID = "KA2-EO-xmR"; */
"KA2-EO-xmR.title" = "项目 1";

/* Class = "NSTextFieldCell"; title = "将字幕发送到 Compressor"; ObjectID = "N8D-r4-wgH"; */
"N8D-r4-wgH.title" = "将字幕发送到 Compressor";

/* Class = "NSTextFieldCell"; title = "选择要包括在 iTunes Store 项目包中的 iTT 元数据："; ObjectID = "VWw-Ny-PBk"; */
"VWw-Ny-PBk.title" = "选择要包括在 iTunes Store 项目包中的 iTT 元数据：";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "b4u-lY-bnD"; */
"b4u-lY-bnD.title" = "取消";

/* Class = "NSTextFieldCell"; title = "选择要发送到 Compressor 的 CEA-608 语言："; ObjectID = "fAc-5V-XLS"; */
"fAc-5V-XLS.title" = "选择要发送到 Compressor 的 CEA-608 语言：";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "hDj-kF-9tf"; */
"hDj-kF-9tf.title" = "项 2";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "kIF-pt-48y"; */
"kIF-pt-48y.title" = "项 3";

/* Class = "NSTextFieldCell"; title = "Compressor 中的 iTunes Store 项目包仅接受 CEA-608 和 iTT 字幕。SRT 字幕将不会被发送。"; ObjectID = "qbn-qb-Ben"; */
"qbn-qb-Ben.title" = "Compressor 中的 iTunes Store 项目包仅接受 CEA-608 和 iTT 字幕。SRT 字幕将不会被发送。";
